<unk>	0
<s>	0
</s>	0
ੇ	-3.10002
ਾ	-3.53052
▁	-3.62118
ੀ	-3.69137
▁ਹੈ	-3.91519
,	-3.95326
▁ਦੇ	-4.12999
▁ਵਿੱਚ	-4.16987
ਨ	-4.21103
ਾਂ	-4.22884
ਲ	-4.23388
▁ਅਤ	-4.35566
▁ਦੀ	-4.45669
ਰ	-4.46183
▁ਨੂੰ	-4.54405
ਕ	-4.59182
ਤ	-4.65132
▁ਕ	-4.69151
ਮ	-4.81001
▁ਹਨ	-4.89767
ਸ	-4.91003
ਤੇ	-5.01717
▁ਦਾ	-5.09618
ਪ	-5.12909
▁ਇੱਕ	-5.13508
▁ਤੋਂ	-5.14399
ੀਆਂ	-5.15564
▁ਲਈ	-5.20085
▁ਇਹ	-5.20119
▁ਕਿ	-5.20541
ਂ	-5.24396
▁ਸੀ	-5.25508
▁ਨਾਲ	-5.30359
-	-5.3155
ਵ	-5.32243
ਆਂ	-5.32806
ਣ	-5.34994
ਟ	-5.40766
▁ਨੇ	-5.43774
▁ਪ	-5.47137
▁ਵੀ	-5.48141
▁ਅ	-5.51775
▁ਉਹ	-5.53668
ੋਂ	-5.57932
▁ਇਸ	-5.62854
ਗ	-5.63095
▁ਤ	-5.63419
ਦਾ	-5.67248
▁ਨਹੀਂ	-5.68915
ੋ	-5.6941
▁ਆ	-5.71361
▁ਜੋ	-5.75598
ਨਾਂ	-5.78938
▁ਪ੍ਰ	-5.79181
▁'	-5.8314
‘	-5.84422
▁ਕਰਨ	-5.85664
ੂ	-5.88732
ਹ	-5.89147
▁ਸ	-5.89345
ਦ	-5.89354
▁ਮ	-5.90226
▁ਜਾਂ	-5.932
ਿਤ	-5.94356
▁ਵਾਲ	-5.95116
ਬ	-5.96278
ਿਆਂ	-5.96479
ਈ	-5.97636
▁ਬ	-5.97878
ਡ	-6.00037
▁ਕੀਤਾ	-6.00415
ਵਾਂ	-6.04014
ਚ	-6.05355
▁ਗਿਆ	-6.07775
▁ਜ	-6.08345
▁ਹੋ	-6.09408
▁ਲੋਕ	-6.1087
▁ਬਹੁਤ	-6.14271
ਜ	-6.14282
▁ਜਿਸ	-6.1648
▁ਨ	-6.18374
ਿਆ	-6.19494
▁ਜਾਂਦ	-6.22773
ਜ਼	-6.2367
ਿ	-6.2428
▁ਜਾ	-6.25133
ਤਾ	-6.25163
▁ਕਰ	-6.25524
▁ਹ	-6.25543
ਾਈ	-6.2615
▁ਸਾਰ	-6.26318
ੌਰ	-6.27789
ਿਕ	-6.29626
ੱ	-6.29997
)	-6.31293
▁(	-6.31293
▁ਪਰ	-6.31357
ਭ	-6.34516
▁ਸਕਦਾ	-6.34718
▁ਦੁ	-6.36349
ਸ਼	-6.36778
▁ਹਰ	-6.37564
▁ਕੀਤੀ	-6.37705
ੱਟ	-6.39582
▁ਤੱਕ	-6.39904
▁ਜਾਣ	-6.4055
▁ਦ	-6.40552
ਲੀ	-6.42978
ਲਾ	-6.43819
ਨਾ	-6.4401
▁ਆਪਣ	-6.44248
▁ਖ	-6.44283
▁ਸਭ	-6.44834
ੈ	-6.47598
ਦੀ	-6.4766
▁ਵ	-6.4841
▁ਹੁੰਦਾ	-6.48501
ਨੂੰ	-6.49584
▁ਰੂ	-6.50064
▁ਵਿਸ਼	-6.52
ਇ	-6.53588
ਫ਼	-6.53924
▁ਬਾਅਦ	-6.54382
▁ਤਰ੍ਹਾਂ	-6.54422
▁ਬਣ	-6.55172
▁ਕਰਦ	-6.56268
ਿੰਗ	-6.58728
0	-6.59177
▁ਹੀ	-6.60623
ੁ	-6.61876
▁ਸੰ	-6.62839
ਰੀ	-6.63312
▁ਗ	-6.6351
ਕਿ	-6.64668
ਫ	-6.65222
▁ਕਿਹਾ	-6.65762
▁ਉ	-6.67309
ਵੇ	-6.67458
▁ਸਕ	-6.68108
▁ਐ	-6.68292
▁ਹੋਣ	-6.69776
ੇਸ਼	-6.69902
ਿਸ	-6.70042
▁ਵਰਤ	-6.71374
▁ਲਗ	-6.71434
▁ਇਕ	-6.72539
ਸੀ	-6.72823
▁ਸੁ	-6.73952
ਾਇਆ	-6.75714
ਕਾਰ	-6.75892
▁ਸ਼	-6.7643
▁ਰ	-6.76636
ਤੀ	-6.77158
▁ਰਾਜ	-6.78163
ਆਰਾ	-6.78213
▁ਵਿਚ	-6.7825
""	-6.78404
▁ਗਈ	-6.80812
▁ਸ਼ਾਮ	-6.81033
੍ਹਾਂ	-6.81321
ੁਝ	-6.82165
▁ਸਾਲ	-6.82239
▁ਘ	-6.8431
▁ਉਸ	-6.85043
▁ਬਾਰ	-6.85724
ਦੇ	-6.86184
ੋਈ	-6.87508
ਕੰਮ	-6.88027
▁ਦਿੰਦ	-6.8808
▁ਟ	-6.8812
▁ਦਿੱਤਾ	-6.88428
▁ਵਿ	-6.88433
▁ਡ	-6.88884
▁ਕਰਨਾ	-6.89467
▁""	-6.91064
ਕਰ	-6.91252
▁ਸੰਬੰਧ	-6.91784
▁ਗਏ	-6.9184
ੰਗ	-6.92017
▁ਇ	-6.92413
▁ਹੁੰਦੀ	-6.93838
5	-6.95575
▁ਹੋਰ	-6.95649
"	-6.96623
▁ਪਹਿਲਾਂ	-6.96684
ਵਾ	-6.98206
ਜੀ	-6.98279
▁ਸ਼ਹਿਰ	-6.99576
ਰਥ	-6.99772
▁ਚ	-6.99972
▁ਦੋ	-6.99982
੍ਰ	-7.00199
▁"	-7.02242
▁ਜਿ	-7.0305
▁ਦੱਖਣ	-7.03743
▁ਵੱਲ	-7.03826
▁ਫ	-7.03885
ਮਾ	-7.04443
ੜ	-7.05472
▁ਤਾਂ	-7.06225
ਰਨ	-7.06688
▁ਹੁੰਦ	-7.07115
▁ਭ	-7.07268
▁ਜ਼ਿਆਦਾ	-7.08014
▁ਕਿਉਂ	-7.08093
▁ਮੌਜੂਦ	-7.08093
▁ਦੌਰਾਨ	-7.08102
▁ਮਾਰ	-7.09046
▁ਕਿਸ	-7.09099
7	-7.12636
▁ਹਿੱਸ	-7.12637
▁ਉੱ	-7.1425
▁ਦੇਸ਼	-7.16539
.	-7.17398
▁ਯਾਤਰ	-7.174
ਅ	-7.17855
ੱਜ	-7.17925
▁ਮਾ	-7.18095
ੀਆ	-7.18151
▁ਉੱਤੇ	-7.18158
ਏ	-7.18833
▁ਵੱਡ	-7.19158
ਧ	-7.19231
ਜ਼ਾ	-7.19698
ਵਾਰ	-7.20111
ਈਟ	-7.21097
▁ਸਾ	-7.22015
▁ਰਾਸ਼ਟਰ	-7.22398
▁ਸਥਾਨ	-7.22399
▁ਧਰਤੀ	-7.224
▁ਪਹਾੜ	-7.22553
▁ਸਮੇ	-7.23601
ਆ	-7.25324
▁ਵਾ	-7.25703
ੌ	-7.25868
ਸਰ	-7.25889
ਛ	-7.26303
▁ਪਹਿਲ	-7.26949
ਬਰ	-7.27122
▁ਵੱਧ	-7.27662
▁ਖੇਤਰ	-7.27671
▁ਸਥਿਤ	-7.27673
ਰਾਂ	-7.28811
▁ਸਨ	-7.28846
▁ਲੈਣ	-7.31042
ਸਤ	-7.31604
▁ਕਰਦੇ	-7.31976
ੁੱਖ	-7.33212
▁ਸ਼ੁਰੂ	-7.33215
▁ਵਜੋਂ	-7.33219
▁ਸਿਰ	-7.33227
▁ਬਿੱਲ	-7.33249
▁ਹੋਇਆ	-7.33295
▁ਉੱਤਰ	-7.33341
▁ਬੱਚ	-7.33361
▁ਪਾਣੀ	-7.33418
ਪਤਾ	-7.33653
▁ਪ੍ਰਤੀ	-7.33889
▁ਕਾਰ	-7.34032
▁ਜਦ	-7.34231
▁ਸਕਦ	-7.34765
▁ਅਜਿਹ	-7.3546
ਤਰ	-7.35893
▁ਕਾਰਨ	-7.3592
▁ਪੂਰੀ	-7.36097
▁ਪੂਰ	-7.36171
▁ਗੋ	-7.36493
ਕਾ	-7.36825
ੱਛ	-7.37238
▁ਇਸਦ	-7.38283
▁ਸਮੁੰਦਰ	-7.39099
▁ਤਰੀਕ	-7.39124
▁ਜਾਂਦੀ	-7.39232
ਸਟ	-7.39652
▁ਮੁ	-7.3971
ਗੀ	-7.39799
ਸ਼ਤ	-7.40656
ਬਾ	-7.40791
▁ਘਰ	-7.41155
▁ਜਿਨ	-7.42462
ਿਆਨ	-7.43475
ਜ਼ਰ	-7.44708
ਾਉਂਦ	-7.44766
▁ਬਣੀ	-7.45264
▁ਦਿਖਾ	-7.45349
▁ਬਾਹਰ	-7.45357
▁ਚੀਜ਼	-7.45362
▁ਵਰਗ	-7.45376
▁ਇੱਥ	-7.45422
ਕਤ	-7.45456
▁ਹੋਏ	-7.45654
▁ਵੱਖ	-7.46154
▁ਤੁ	-7.46258
▁ਮਹ	-7.46592
▁ਧ	-7.47173
▁ਛੋਟ	-7.47247
ਟੀ	-7.47269
1	-7.47798
▁ਰਿ	-7.48006
▁ਕੀਤ	-7.48176
ਥ	-7.48651
▁ਸਵਾ	-7.48652
▁ਫਿ	-7.48833
▁ਅਕ	-7.49031
ਓ	-7.49204
▁ਮਿਲ	-7.50637
ਣਾ	-7.5072
▁ਚਾਹੀਦ	-7.52016
▁ਨਾਗਰਿਕ	-7.52016
▁ਇਲਾਵਾ	-7.52016
▁ਵਿਗਿਆਨ	-7.52017
▁ਅੱਗ	-7.52021
▁ਪੌਦ	-7.52073
▁ਅੰਦਰ	-7.52111
▁ਰਾਹੀ	-7.53031
ਝ	-7.53869
ਸ਼ੀ	-7.54019
▁ਜੰਗਲ	-7.54894
ਖਿਆ	-7.56892
▁ਈ	-7.57967
▁19	-7.59084
▁ਅਫ਼ਰੀਕ	-7.59159
▁ਜ਼ਰੂਰ	-7.59159
▁ਤੱਤ	-7.59174
▁ਜ਼ਿਆਦਾਤਰ	-7.59287
ਿਹਾ	-7.59415
ਲੋ	-7.59446
00	-7.59823
▁ਸਕਦੀ	-7.59876
▁ਲਾ	-7.5995
ੀਅਨ	-7.60069
▁ਆਪਣੀ	-7.60626
▁ਹੋਈ	-7.60789
▁ਮੈ	-7.61497
ਾਉਣ	-7.61657
ੋਲ	-7.62242
▁ਵੱਡੀ	-7.62534
▁ਸਮਾ	-7.63361
ਉ	-7.63515
▁ਲੈ	-7.63592
6	-7.6403
ਜਨ	-7.64267
ੋਰ	-7.6442
ਨੀ	-7.64471
▁ਨਾ	-7.64518
▁ਕੋ	-7.64591
▁ਸਹ	-7.64835
ਖਣ	-7.65237
ੰਤਰ	-7.66115
▁ਤੁਹਾ	-7.66604
ੰਬ	-7.66811
▁ਕੇਂਦਰ	-7.66851
▁ਪਿਰਾਮਿਡ	-7.66851
▁ਇੰ	-7.66851
▁ਨਤੀਜ	-7.66853
▁ਮੌਸਮ	-7.66856
▁ਪੁਰਾਣ	-7.66863
▁ਲੋੜ	-7.66868
▁ਵਾਪਸ	-7.66877
▁ਅੰਤ	-7.66886
▁ਰਹੇ	-7.66892
ਮਾਨ	-7.66966
▁ਤੁਹਾਡ	-7.67109
▁ਦਿੱਤੀ	-7.67622
ਬਾਰ	-7.67652
▁ਯ	-7.67834
▁ਨਾਮ	-7.6794
▁ਅੰਤਰ	-7.68479
▁ਵਿਅਕਤੀ	-7.69112
▁ਅਸ	-7.69442
ਆਈ	-7.70538
▁ਮਿ	-7.70578
▁ਲਿਖ	-7.70951
ਵਿ	-7.72037
ਿੱ	-7.72195
ਉਣ	-7.72339
ਘ	-7.7235
ਠ	-7.72445
ਜ਼ਨ	-7.73379
▁ਪਾਰ	-7.73436
▁ਫ਼	-7.73825
ਕਾਰੀ	-7.73832
ਿਨ	-7.73912
ਤੂ	-7.74139
ਾਅ	-7.74436
ੁਲ	-7.74891
ਢ	-7.75115
▁ਅਨੁ	-7.75156
▁ਰਹਿੰਦ	-7.75185
▁ਆਵਾਜ	-7.75186
▁ਸਲਾਹ	-7.75189
▁ਸਥਾਪ	-7.75189
▁ਜਿਆਦਾ	-7.75189
▁ਫੈਲ	-7.75189
▁ਦੂਜ	-7.75194
▁ਸ਼ਬਦ	-7.75201
▁ਕੁੱ	-7.75204
▁ਗੱਲ	-7.75332
▁ਬਿ	-7.75398
▁ਜਿਹੜ	-7.75531
▁ਪੁਲ	-7.75679
ਵਰਣ	-7.75748
ਲੈਂਡ	-7.76232
ਅਮ	-7.76524
ਰਸ	-7.7694
ਸ਼ਟ	-7.77051
▁ਗਿ	-7.78001
ਵਾਈ	-7.78985
▁ਹਸ	-7.79143
▁ਅਰ	-7.80029
▁ਅਸਲ	-7.80101
ਦਿਆਂ	-7.80133
ਟਰ	-7.80585
ਹਰ	-7.81354
▁ਕਹ	-7.81695
▁ਸੰਸ	-7.8203
ਚੀ	-7.82461
ੂੰ	-7.82514
੍ਹਾ	-7.83409
ੱਲ	-7.83537
ਾਂਦੀ	-7.83724
▁ਹਵਾ	-7.83853
ਬੰਧ	-7.84139
▁ਸੱਭਿਆਚਾਰ	-7.84275
▁ਟਾਪੂ	-7.84276
▁ਦੌੜ	-7.84276
▁ਖੋਜ	-7.84278
▁ਰੇਡੀਓ	-7.8428
▁ਹੇਠ	-7.84286
▁ਚੰਦਰ	-7.84307
▁ਬਾਕੀ	-7.84386
▁ਮੰਤਰ	-7.84649
▁ਬ੍ਰ	-7.84821
▁ਸਮਾਜ	-7.85012
ੱਥ	-7.85252
ਾਲੀ	-7.8526
ਵਰ	-7.85362
ਚਲ	-7.85404
▁ਸਮਝ	-7.86253
▁ਵੈ	-7.86286
▁ਉਪ	-7.86292
▁ਸਮਾਂ	-7.86337
ੇਕਰ	-7.86406
ਵਾਇ	-7.86459
▁ਜਨ	-7.87347
▁ਅਗ	-7.88533
▁ਆਪ	-7.88936
ਰਾਤ	-7.89491
ਅਤ	-7.90676
ਹਾਰ	-7.91635
▁ਸਟ	-7.92375
▁ਵਿਰ	-7.93437
ੋਨ	-7.93751
9	-7.94274
▁ਰਾਜਧਾਨੀ	-7.94275
▁ਵਿਦਿਆਰਥੀ	-7.94275
▁ਸਪੈਨਿਸ਼	-7.94275
▁ਪ੍ਰਧਾਨ	-7.94276
▁ਉਤਪਾਦ	-7.94282
▁ਇਲਾਕ	-7.94282
▁ਸੁਰੱਖਿਅਤ	-7.94286
▁ਬਰਫ਼	-7.94296
▁ਧਾਤ	-7.94326
ਯੁ	-7.94341
▁ਟੀਮ	-7.94382
ਲਾਈਨ	-7.94481
▁ਗ੍ਰ	-7.94484
▁ਹਾਲ	-7.94614
▁ਰਹੀ	-7.94725
▁ਕੈਟ	-7.94759
▁ਆਉਣ	-7.9484
▁ਮੌ	-7.94883
▁2	-7.952
▁ਬੱ	-7.95214
▁ਹਾਲਾਂਕਿ	-7.95619
▁ਅਜ	-7.96128
ਕਾਂ	-7.96336
ੇਦਾਰ	-7.96584
▁ਜਗ	-7.96789
▁ਪਾਰਕ	-7.97549
▁ਠ	-7.97682
▁6	-7.98036
▁ਝ	-7.98431
▁ਰੱਖ	-7.98592
▁ਮਿਲੀ	-7.98702
▁ਬਚ	-7.99794
ੜੇ	-8.0024
3	-8.02497
▁ਛੋਟੇ	-8.02982
▁ਸਮ	-8.03193
▁ਕੈ	-8.03376
ਸ਼ਨ	-8.03802
▁ਸੌ	-8.04114
ਕਸ	-8.043
▁ਜਲ	-8.04744
ਿੰਦ	-8.05214
;	-8.05387
ੁੰਡ	-8.05387
ੰਡੇ	-8.05387
▁ਪਰਮਾਣੂ	-8.05387
▁ਮਹੱਤਵਪੂਰ	-8.05387
▁ਮੰਨ	-8.05387
▁ਸਿੰਘ	-8.05387
▁ਸੱਭਿ	-8.05387
੍ਰੈਫਿ	-8.05387
▁ਅਧਿਆ	-8.05389
ੱਧਰ	-8.05392
▁ਭੀੜ	-8.05393
▁ਸਾਂਝ	-8.05395
▁ਚਰਚ	-8.05395
ੱਬਸ	-8.05401
ੁੱਧ	-8.05515
ਮੀਟਰ	-8.05553
ੈਸ਼ਨ	-8.05564
▁ਲਿਜਾ	-8.05583
▁ਸ਼ਾਂਤ	-8.05653
▁ਕਾਂਗ	-8.05656
▁ਕਰਕੇ	-8.057
ਲਾਂਟ	-8.05711
ਜ਼ੋਰ	-8.05726
▁ਕਾਰਜ	-8.05947
▁ਨਵੀ	-8.05993
20	-8.0606
ਵਾਹ	-8.06251
ਪਾਲ	-8.06381
ਵਾਦ	-8.06466
▁ਸੂਰ	-8.066
▁ਹੋਵੇਗਾ	-8.06747
▁ਕਿਰਿਆ	-8.06944
▁ਥਾ	-8.06949
ਾਈਡ	-8.06991
▁ਨੀਤੀ	-8.07005
▁ਯੋਗ	-8.07329
▁ਗਰ	-8.0738
ਬੂ	-8.07707
▁ਹੁ	-8.08429
▁ਭਰ	-8.08932
▁ਥਾਂ	-8.09271
▁ਲਿ	-8.0933
▁ਪੈ	-8.10568
ਿਊ	-8.10856
▁ਸੂ	-8.11215
▁ਛ	-8.11359
▁ਡਿ	-8.11456
▁ਸਪ	-8.1153
▁ਅਜਿਹੀ	-8.13699
ਗਰ	-8.14187
ੁਸ਼	-8.15159
ਲੈਟ	-8.15379
▁ਸੰਭ	-8.1556
ਲੋਨ	-8.15825
▁ਹੋਵੇ	-8.15886
ਬੋ	-8.16112
ਸਾਰ	-8.16152
ੇਸ਼ਨ	-8.16297
ਂਡ	-8.16863
ਾਣੀ	-8.1767
▁ਮਿੰਟ	-8.17886
▁ਅੰਦਾਜ਼	-8.17887
▁ਗੰ	-8.17887
▁ਡਾਇਨਾਸ	-8.17887
▁ਫ੍ਰੈਂ	-8.17887
▁ਕੱਪੜ	-8.17887
▁ਸਵੀਕਾਰ	-8.17887
▁ਭਾਸ਼ਾ	-8.17887
▁ਭੋਜਨ	-8.17887
▁ਛੱਡ	-8.17887
▁ਪਰਿਵਾਰ	-8.17887
▁ਸ਼ੁਰੂਆਤ	-8.17891
▁ਮਨੁੱਖ	-8.17897
▁ਹਮਲਾ	-8.17899
▁ਦੂਰ	-8.17907
▁ਤੀਬਰ	-8.17922
▁ਹਾਂਗ	-8.17926
▁ਅਨੁਸਾਰ	-8.17935
▁201	-8.17939
▁ਹੈਰਾਨ	-8.17942
▁ਲੰਬ	-8.17953
▁ਮਿਸ਼ਰ	-8.17955
▁ਚੜ੍ਹ	-8.17977
▁ਟੈਕਸ	-8.18005
▁ਬਾਲਗ	-8.18104
▁ਤੋੜ	-8.18139
▁ਰੱਖਿਆ	-8.18153
▁ਸੇਂ	-8.18157
▁ਬਣਾਉਣ	-8.18163
▁ਹੱਦ	-8.1817
▁ਸਾਊ	-8.18233
ਮਾਰੀ	-8.18252
▁ਬੋਲ	-8.18522
▁ਨੇੜੇ	-8.18531
▁ਬਲ	-8.18568
▁ਸ਼ੈ	-8.18579
▁ਤਾਰ	-8.18587
▁ਸਾਡ	-8.18657
▁ਮਾਰਗ	-8.19035
ਅਰ	-8.19078
▁ਪੈਰ	-8.19228
▁ਸੰਗ	-8.19278
▁ਵਿਆ	-8.19395
▁ਬੈ	-8.19404
▁ਉਦਾ	-8.19617
ਨਾਲ	-8.20325
▁ਸਮੇਤ	-8.20577
ੈਕਸ	-8.21037
ਫ਼ੈ	-8.21063
▁ਵੱਡੀਆਂ	-8.21492
▁ਲਿਆ	-8.22046
▁ਦਹਾ	-8.22052
▁ਫਰ	-8.22526
ਗਤ	-8.23443
▁ਸਰ	-8.24269
ੁਆ	-8.24896
▁ਪਰਤ	-8.25005
ਕਰਨ	-8.25024
ਿਚ	-8.25598
▁ਗਵ	-8.26342
ਾਏ	-8.26471
ਰੂ	-8.26795
▁ਟਰ	-8.26812
▁ਰਹਿ	-8.26988
▁ਪੈਦ	-8.27045
ਰੀਨ	-8.27539
ੈਂਡ	-8.27599
ਹਾੜ	-8.28501
ਥਾਂ	-8.28886
ਯੋਗ	-8.29046
▁ਦਿ	-8.29771
▁ਮਜ਼	-8.29843
ਥੇ	-8.30118
ਹੁ	-8.30876
ੰਪਿ	-8.32135
ਮੰਡ	-8.32172
▁ਅਧਿਕਾਰ	-8.32172
▁ਔਰਤ	-8.32172
▁ਪੰਜ	-8.32172
▁ਮੁਕਾਬਲ	-8.32172
▁ਯੁੱਗ	-8.32172
▁ਸਮੱਸਿਆ	-8.32172
▁ਦੁਸ਼ਮਣ	-8.32172
ੁਖ	-8.32172
▁ਕੈਨੇਡ	-8.32172
ਯੋਜਨਾ	-8.32172
▁ਆਉਂਦ	-8.32172
▁ਉਮੀਦ	-8.32173
▁ਨਿਰਧਾਰ	-8.32173
▁ਹਾਦਸ	-8.32173
▁ਸੜਕਾਂ	-8.32173
▁ਵਪਾਰ	-8.32174
▁ਜਹਾਜ਼	-8.32176
▁ਰੱਦ	-8.32176
▁ਖੁਦ	-8.32176
ਡੀਓ	-8.32181
▁ਆਸਾਨ	-8.32181
ੁਫ਼ਾ	-8.3219
▁ਥੋੜ	-8.32193
▁ਮਹਾਂਸ	-8.322
ਬੋਰਡ	-8.32201
▁ਚਲਦੀ	-8.32209
▁ਭਾਗ	-8.32213
▁ਪਾਲਣ	-8.32218
ਿਆਰ	-8.32272
▁196	-8.32279
ਸ਼ਿਪ	-8.32308
▁ਖੜ੍ਹ	-8.32347
▁ਲੁ	-8.3239
▁ਪ੍ਰਕਿਰਿਆ	-8.32407
▁ਆਧਾਰ	-8.3247
੍ਰਹਿ	-8.32578
▁ਰੱਖੋ	-8.32676
ਾਵਨੀ	-8.3269
▁ਵਧ	-8.32719
ੜ੍ਹ	-8.32796
▁ਤਿੱ	-8.3285
ਾਪਤ	-8.32852
▁ਟਾਈ	-8.33173
▁ਤੈਰ	-8.33248
▁ਦਫ਼	-8.33251
▁ਰਸਤ	-8.33504
ਊ	-8.33674
▁ਸਹਿ	-8.33802
▁ਸਫ	-8.33885
▁ਖ਼ਤਰ	-8.3408
ਸ਼ਾਸ	-8.34116
▁ਹੱ	-8.34226
▁ਪੁਰ	-8.34443
▁ਗਈਆਂ	-8.34615
ਸਤੂ	-8.34745
ਾਊ	-8.35109
▁ਜੜ	-8.35242
▁ਸੰਭਾ	-8.35251
▁ਸੈਨ	-8.35772
▁20	-8.35865
▁ਕ੍ਰ	-8.35996
ੈਪ	-8.36233
ਸਟਰ	-8.36858
੍	-8.3736
▁ਜੋੜ	-8.38024
▁ਸ਼ਰ	-8.38249
ਰੀਲ	-8.4056
ਇਆ	-8.42345
ਸੂਚ	-8.42638
▁ਜੰਗ	-8.4279
▁ਦਿਨ	-8.43811
ਾਗਰ	-8.44347
ੇਟਿ	-8.45244
ਪੁਰ	-8.46054
▁ਸਾਧ	-8.46055
ਅੰਤ	-8.46101
▁ਰਾਹ	-8.46361
▁ਸੈ	-8.46597
▁ਖ਼ਤ	-8.46631
▁ਪਹੁੰਚ	-8.47044
੍ਹੀ	-8.47792
8	-8.47966
ਰਾਜ	-8.48375
ਗਿਆ	-8.48673
▁ਚਿੰ	-8.48779
:	-8.48803
ੋਟੋਗ੍ਰਾਫ਼	-8.48839
▁ਇੰਟਰਨੈ	-8.48839
▁ਖੰਭ	-8.48839
▁ਤੂਫਾਨ	-8.48839
▁ਬੰਨ੍ਹ	-8.48839
▁ਰੁਕਾਵਟ	-8.48839
▁ਸਿਸਟਮ	-8.48839
▁ਵਿਰੋਧ	-8.48839
▁ਸੰਚਾਰ	-8.48839
▁ਅਮਰੀਕ	-8.4884
▁ਅੱਧ	-8.48842
▁ਜਰਮਨ	-8.48846
▁ਤੁਫ਼ਾਨ	-8.48846
▁ਸ਼ਿਕਾਰ	-8.48849
▁ਰੁਕ	-8.48849
ਬੋਡਾ	-8.48856
▁ਝਟਕ	-8.48857
▁ਰੋਮ	-8.4886
ਸਮਰੱਥ	-8.48865
▁ਬਹਾਲ	-8.48874
▁ਬੂਟ	-8.48875
▁ਸੁਪਰ	-8.48881
▁ਬਦਲ	-8.48898
▁ਤਾਕਤ	-8.48898
▁ਚਿੰਨ੍ਹ	-8.48902
▁ਸੋਚਿਆ	-8.4894
▁ਓਲ	-8.4895
▁ਸੁੰਦਰਬ	-8.48965
▁ਸਕਣਗੇ	-8.48978
▁ਫਾਰ	-8.48998
▁ਵਿਚਾਰ	-8.49037
ਰਜਾ	-8.49049
▁ਚੇਤ	-8.49061
▁ਅਭਿਆਸ	-8.49063
▁ਮੋੜ	-8.49107
▁ਮੁੜ	-8.49117
▁ਰੇਤ	-8.49176
▁ਪ੍ਰਯੋਗ	-8.49244
▁ਓਰ	-8.49263
ਡਾਰ	-8.49306
▁ਚੰਗ	-8.49353
▁ਡ੍ਰ	-8.49357
▁ਕਾਪੀ	-8.49395
ਿੱਚ	-8.49403
▁ਮਨੋ	-8.49415
▁ਭੁ	-8.49466
ੀਂਦ	-8.49578
▁ਜਾਨਵਰਾਂ	-8.49587
▁ਨੁਕਸਾਨ	-8.49649
▁ਗੈਲ	-8.49852
ਣਗੇ	-8.50019
▁ਅਥ	-8.50041
ੁੱਕ	-8.50133
ੈਂਸ	-8.50175
▁ਟੈਲੀ	-8.50179
▁ਪਾਉਂਦ	-8.5019
▁ਬੱਸ	-8.50246
▁ਬਣਾਈ	-8.50326
ਰਾਕ	-8.50445
▁ਦੌਰ	-8.505
▁ਸਮੂਹ	-8.50713
▁40	-8.50934
ਨੀਤ	-8.51036
ਅਪ	-8.51238
▁10	-8.5144
ਕਾਸ਼	-8.51552
▁ਥ	-8.51582
ਧਾਰ	-8.51755
ਤਾਬ	-8.51773
ਰੈਕ	-8.52299
ਟੀਕ	-8.52581
▁ਕਿਸਮ	-8.52779
▁3	-8.5327
ਾਜ਼ੀ	-8.53925
▁ਕਰਵਾ	-8.54226
ਾਓ	-8.55111
▁ਰਹਿਣ	-8.55332
▁ਕੈਲ	-8.57374
ਚਿ	-8.58623
▁ਪੋ	-8.58849
▁ਉਸਦ	-8.59521
ਜਿ	-8.59827
ਲਿਗ	-8.59867
▁ਸਵਾਰ	-8.61397
ਗੋਲੀ	-8.61514
▁ਸਮਝਦ	-8.64496
ੀਅਰ	-8.65534
ਕਿਰਿਆ	-8.65738
ਯ	-8.66
ਹਾਲਾਂਕਿ	-8.66072
ਵੱਖ	-8.66125
ਾਰਟੀ	-8.6698
▁ਪ੍ਰਦਰਸ਼	-8.67452
ਿੰਨ	-8.68567
▁ਚੈ	-8.68587
ੂਬ	-8.68595
ਿੰਸਕ	-8.68839
▁ਅਧਿਐਨ	-8.68839
▁ਇਕਲੌਤਾ	-8.68839
▁ਖ਼ਾਸ	-8.68839
▁ਚਾਹੁੰ	-8.68839
▁ਦਸਤਾਵੇਜ਼	-8.68839
▁ਨਿਯਮ	-8.68839
▁ਪਰਿਭਾਸ਼	-8.68839
▁ਪ੍ਰਸਿੱਧ	-8.68839
▁ਰਿਪੋਰਟ	-8.68839
▁ਲੱਖਾ	-8.68839
ਰੌਸ਼ਨੀ	-8.68839
▁ਸਿਖ	-8.68839
▁ਇਕੱਠ	-8.6884
▁ਪ੍ਰਭਾਵ	-8.6884
ਤਰਤੀਬ	-8.68841
▁ਛੱਪ	-8.68841
▁ਸਕ੍ਰੀਨ	-8.68842
▁ਸੈਲਾਨੀ	-8.68842
▁ਭਾਰਤ	-8.68844
▁15	-8.68848
▁ਮਿੱਟੀ	-8.68852
▁ਚੁਣ	-8.68855
▁ਟੂਰਿ	-8.68859
ੋਗਰਾ	-8.6886
▁ਯੂਨ	-8.68862
▁ਗੁਣ	-8.68863
▁ਏਜ	-8.68866
▁ਘੋਸ਼ਣਾ	-8.68867
▁ਪ੍ਰੋਟੋ	-8.68869
ਸਥਿ	-8.68878
▁ਵਿਕਟ	-8.68878
▁ਪੀਟਰ	-8.68879
:3	-8.68883
▁ਲੇਟ	-8.68888
▁ਆਜ਼ਾਦ	-8.68888
▁ਕੰਪ	-8.68892
▁ਰੋਜ਼	-8.68895
▁ਢਕ	-8.68913
▁ਸਕੂਲ	-8.68933
▁ਸਮਾਪਤ	-8.68965
▁ਸੱਤ	-8.68968
▁ਲੈਂਦ	-8.6898
ਮੋਟ	-8.6898
▁30	-8.69026
ਜਿਨ	-8.6903
ਿੱਤਰ	-8.69051
▁ਚਾਰ	-8.69052
▁ਵਿਵਾਹ	-8.69064
▁ਸਰਕਾਰ	-8.69091
▁ਚਾਲ	-8.69109
▁ਪੁਰਸ਼	-8.69116
▁ਚੱਲ	-8.69132
▁200	-8.69177
▁ਗੇਮ	-8.69184
ਾਇਤਾ	-8.69195
▁ਸੰਘ	-8.69226
ਸ਼ਨਿਕ	-8.69265
▁ਧੁ	-8.69354
▁ਸੈਟ	-8.69467
▁ਮੁੱ	-8.69596
ੋੜ	-8.69618
▁ਚਿੱ	-8.6968
ੋਲਡ	-8.69727
ਹਿਲ	-8.69755
▁ਸੋਨ	-8.69799
▁ਨਿਰਮਾਣ	-8.69846
▁ਧੂ	-8.69918
▁ਦੋਵ	-8.7003
ਗਾਹ	-8.70089
▁ਮੱਛ	-8.70093
▁ਪ੍ਰਤਿ	-8.70263
▁ਭੂ	-8.70475
▁ਪ੍ਰਦਰਸ਼ਨ	-8.70511
ਧਾਰਣ	-8.70515
▁ਖਿ	-8.70574
▁ਚਿਤ	-8.70606
▁ਚੂ	-8.70626
▁ਪਹੁੰਚਣ	-8.71074
ਿਨਸ	-8.71151
▁ਲੱਗ	-8.71182
ਗੰਗ	-8.71183
ਿਹਤ	-8.71335
ਸਿਟ	-8.71478
▁ਗਿਣ	-8.71866
▁ਇਟ	-8.71899
▁ਦੁਨੀਆ	-8.72275
ੈਗ	-8.72468
ਕਾਰਡ	-8.73007
ੋਰੋ	-8.73117
ਵੇਗਾ	-8.73393
▁ਕਰੋ	-8.73468
ਿਊਟ	-8.74192
▁ਬਾਲ	-8.74562
▁ਨਦੀ	-8.74751
ਮੇਲ	-8.7487
ਡੋ	-8.76146
ਲੇਬ	-8.76615
10	-8.80026
ੁਨਿਆ	-8.80812
ਚੁ	-8.81927
2	-8.83084
▁ਰੱਖਦ	-8.83654
ਬੰਦ	-8.84422
▁ਦਿੱਤ	-8.8829
▁ਦੇਵੇਗ	-8.88528
ਸਮੂਹ	-8.90977
ਲੱਗ	-8.91004
ਵਿਅਕਤੀ	-8.91108
40	-8.9113
4	-8.9334
ਿਨ੍ਹਾ	-8.93654
ਉਸਨ	-8.93765
ਪਾਦਨ	-8.93828
ਵੰਡ	-8.93839
▁ਘੁੰਮ	-8.93839
▁ਆਲੋਚਨਾ	-8.93839
▁ਖੁੱਲ੍ਹ	-8.93839
▁ਜਿਮਨਾਸਟਿਕ	-8.93839
▁ਜਿੰਮੇਵਾਰੀ	-8.93839
▁ਪਰਿਵਰਤ	-8.93839
▁ਰਸਾਇਣ	-8.93839
▁ਵਿਸਥਾਰ	-8.93839
▁ਸਿਫ਼ਾਰਸ਼	-8.93839
▁ਜਰੂਰਤ	-8.93839
▁ਬਰਫੀਲ	-8.93839
▁ਯੂਐਸ	-8.93839
▁ਫ਼ੋਟੋ	-8.93839
▁ਢਾਂਚ	-8.93839
▁ਸਾਹਮਣ	-8.93839
▁ਬਲੌਗ	-8.9384
▁ਪੁਨਰ	-8.9384
▁ਪੜਾਅ	-8.9384
▁ਗੁਫ	-8.93841
▁ਚੱਕਰ	-8.93841
▁ਚਿਹਰ	-8.93841
▁ਜਾਪਾਨ	-8.93846
▁ਆਕਰਸ਼	-8.93847
ਮੈਟ	-8.93851
▁ਮਹਿਲਾ	-8.93853
ੈਥੋਲ	-8.93856
▁ਮਨਾਉਣ	-8.9386
▁ਸ਼ਕਤੀ	-8.93869
ਰੋਹ	-8.93872
▁ਵਿਭਾ	-8.93885
▁ਸਮਾਰੋਹ	-8.93894
▁ਅਨੁਭਵ	-8.93895
▁ਨਿਕਲ	-8.93897
▁ਆਵਾਜ਼	-8.939
ਲਹਿ	-8.93905
▁ਮੂਰ	-8.93919
▁ਵਿਆਖਿਆ	-8.93965
▁ਬੀਚ	-8.93971
▁ਧਾਰਾ	-8.93976
▁ਸਰੀਰ	-8.94077
▁ਸਾਥੀ	-8.94078
▁ਨਿਰੀਖਣ	-8.9408
ਮੂਨ	-8.94123
▁ਗੈ	-8.94134
ਾਇਮ	-8.94142
▁ਚੀਕ	-8.94144
▁ਜਿੰਨ	-8.94184
▁ਬਣਾਏ	-8.9419
ਾਸੌਰ	-8.942
▁ਕਰਨਗੇ	-8.94243
▁ਵਾਧ	-8.94348
▁ਨਿਯੰਤਰ	-8.94405
▁ਤੇਜ਼	-8.94427
▁ਭਾਵ	-8.94429
▁ਯੋਗਤਾ	-8.94435
ਦਰਸ਼	-8.94476
ਸਾਫ਼	-8.94581
ਸਬੇ	-8.94614
ਜੈਨ	-8.94735
“	-10.0804
ਔ	-10.0805
(	-10.0806
ਐ	-10.0807
'	-10.0808
ਖ	-10.0809
਼	-10.081
ੰ	-10.0811
