<unk>	0
<s>	0
</s>	0
ਾ	-2.73495
ਰ	-2.98286
ੀ	-3.27333
ੇ	-3.50423
ਿ	-3.56517
ਨ	-3.58152
▁ਸ	-3.63467
ਲ	-3.72221
ਕ	-3.74764
▁	-3.79733
ਤ	-3.88756
ਸ	-3.95464
ੱ	-3.95743
ਾਂ	-4.06972
ੋ	-4.11919
ਮ	-4.16196
ਟ	-4.25559
ੰ	-4.30546
ੁ	-4.31398
ਵ	-4.33243
ਹ	-4.43081
▁ਤ	-4.436
ਗ	-4.50871
▁ਕ	-4.52907
ਣ	-4.53265
▁ਹੈ	-4.55544
▁ਦੇ	-4.59474
▁ਪ	-4.60934
ਈ	-4.64605
ਦ	-4.65434
ੈ	-4.66317
▁ਵਿੱਚ	-4.66422
▁ਬ	-4.68725
▁ਵ	-4.68749
▁ਦ	-4.72028
▁ਮ	-4.72309
▁ਜ	-4.73744
ਸ਼	-4.75131
ਂ	-4.75366
ਪ	-4.75986
▁ਅ	-4.78744
ੂ	-4.80782
ਜ	-4.80961
▁ਲ	-4.85074
ਡ	-4.87564
▁ਅਤੇ	-4.97739
ਬ	-5.00994
ੋਂ	-5.01201
ਧ	-5.0479
▁ਰ	-5.06768
▁ਨੂੰ	-5.09813
▁ਦੀ	-5.12292
▁ਹ	-5.16068
ਖ	-5.16531
ੀਆਂ	-5.16683
▁ਕਿ	-5.19972
▁ਹੋ	-5.2289
▁ਉ	-5.23123
ੌ	-5.26537
ਚ	-5.28146
ਿਆ	-5.33386
▁ਹਨ	-5.3805
ਜ਼	-5.38749
ਥ	-5.39487
▁ਗ	-5.4023
ਦਾ	-5.46235
▁ਨ	-5.47705
ੜ	-5.49235
▁ਆ	-5.50874
▁ਚ	-5.57313
▁ਵਿ	-5.57922
▁ਪ੍ਰ	-5.59427
▁ਇੱਕ	-5.65131
ਰੀ	-5.67508
ਆ	-5.68215
ਦੇ	-5.69502
▁ਕਰ	-5.70109
▁ਇ	-5.70302
▁ਤੇ	-5.71812
ਭ	-5.74018
ਅ	-5.7532
▁ਜਾਂ	-5.76541
▁ਦਾ	-5.76569
ਤੀ	-5.8108
▁ਨਾਲ	-5.81268
▁ਖ	-5.82384
▁ਇਸ	-5.85729
▁ਨੇ	-5.8633
ਯ	-5.90922
੍ਹ	-5.92605
▁ਸ਼	-5.92787
੍	-5.94565
▁ਇਹ	-5.99262
▁ਕਰਨ	-6.01303
ਇ	-6.03344
ਏ	-6.04112
ੰਦ	-6.04752
ਕਾਰ	-6.04785
▁ਫ	-6.07902
▁ਉਹ	-6.13857
▁ਭ	-6.14577
ਛ	-6.16079
▁ਹੁੰਦ	-6.17233
ਫ਼	-6.19883
▁ਗਿਆ	-6.26332
ਝ	-6.28384
ਿਆਂ	-6.32474
▁ਨਹੀਂ	-6.35845
ਘ	-6.36956
ਠ	-6.43906
▁ਵਾਲ	-6.46976
ਫ	-6.51082
▁ਕੀਤਾ	-6.59138
ਉ	-6.67527
ਨੂੰ	-6.69409
▁ਲੋਕ	-6.70812
▁ਬਹੁਤ	-6.72527
▁ਜਾਣ	-6.74259
ਓ	-6.7577
▁ਜਿਸ	-6.76608
▁ਕੀਤੀ	-6.8043
਼	-6.98301
ਊ	-7.06973
ਢ	-7.28936
ਐ	-8.269
