<unk>	0
<s>	0
</s>	0
ਾ	-2.92363
ਰ	-3.04887
ੇ	-3.50295
ੀ	-3.54959
ਨ	-3.70648
ਲ	-3.77333
ਕ	-4.00563
ਸ	-4.02191
▁ਸ	-4.08031
ਾਂ	-4.13764
ਮ	-4.22285
ਿ	-4.22292
▁	-4.22557
ੱ	-4.28252
ਟ	-4.34601
ੋ	-4.35512
ਤ	-4.36962
▁ਹੈ	-4.36983
▁ਦੇ	-4.39104
▁ਤ	-4.47148
▁ਵਿੱਚ	-4.47894
ੈ	-4.52618
ੁ	-4.61242
▁ਲ	-4.6442
▁ਕ	-4.64902
ਵ	-4.68366
ਗ	-4.6852
▁ਬ	-4.71497
ਣ	-4.72283
▁ਅ	-4.72966
ਪ	-4.77844
▁ਪ	-4.7884
▁ਅਤੇ	-4.7918
▁ਮ	-4.80692
ੋਂ	-4.81611
▁ਦੀ	-4.83169
ਸ਼	-4.83819
ਹ	-4.84796
ਬ	-4.86964
ਈ	-4.87835
ਜ	-4.90956
▁ਜ	-4.91125
▁ਨੂੰ	-4.91143
ਦ	-4.95566
ੂ	-4.96037
ੰ	-5.02011
ਂ	-5.05399
▁ਹ	-5.14267
▁ਹਨ	-5.1853
ੀਆਂ	-5.19331
ਡ	-5.2388
▁ਦ	-5.26602
ਜ਼	-5.26922
ਿਆ	-5.29054
▁ਆ	-5.31599
▁ਰ	-5.33984
▁ਹੋ	-5.35385
ੜ	-5.3658
▁ਚ	-5.37416
ਚ	-5.38222
ਖ	-5.39548
▁ਵ	-5.40687
▁ਦਾ	-5.45889
ਧ	-5.4634
▁ਇੱਕ	-5.46671
▁ਕਿ	-5.48802
▁ਤੇ	-5.50985
▁ਗ	-5.52755
ਥ	-5.54939
▁ਨ	-5.61776
▁ਨਾਲ	-5.62626
▁ਇਸ	-5.66128
▁ਨੇ	-5.66219
▁ਸੀ	-5.66466
ਵਾ	-5.66727
▁ਪ੍ਰ	-5.68115
▁ਉ	-5.69512
ਰੀ	-5.7179
ਤੀ	-5.74017
ਾਈ	-5.75936
੍	-5.76435
▁ਖ	-5.7851
▁ਇਹ	-5.79802
▁ਕਰਨ	-5.81167
ਤਾ	-5.86993
▁ਫ	-5.88491
▁ਕਰ	-5.89905
▁ਜਾਂ	-5.90044
ਅ	-5.91168
ੰਦ	-5.92007
▁ਉਹ	-5.93465
ੌ	-5.9552
ਦਾ	-5.96299
▁ਸੰ	-5.9745
▁ਵੀ	-5.97581
▁ਹੁੰਦ	-5.98703
▁ਵਿ	-5.99744
▁ਇ	-6.00064
ਦੀ	-6.00231
ਦੇ	-6.01349
ਫ਼	-6.01874
ਆਂ	-6.02206
ਇ	-6.05831
ਿਕ	-6.07323
▁ਗਿਆ	-6.07473
▁ਭ	-6.07744
ਭ	-6.10806
ਨਾਂ	-6.10827
ਏ	-6.11261
▁ਟ	-6.12106
▁ਸ਼	-6.14085
▁ਨਹੀਂ	-6.17319
ਿਆਂ	-6.17681
ਹਿ	-6.21116
ਨੀ	-6.22066
ਲੀ	-6.24417
ਠ	-6.2538
▁ਤੁ	-6.26259
▁ਵਾਲ	-6.28067
▁ਜੋ	-6.31116
ਫ	-6.33225
▁ਡ	-6.34012
੍ਹ	-6.34452
▁ਬਣ	-6.34789
ਿਤ	-6.35324
ਕਾਰ	-6.36222
▁ਉਸ	-6.3725
▁ਦਿ	-6.3741
ਕਿ	-6.39281
ੰਗ	-6.40004
▁ਕੀਤਾ	-6.40631
▁ਨਿ	-6.41233
ਯ	-6.44101
ੱਕ	-6.45091
▁ਦੋ	-6.45227
ਵਾਂ	-6.46023
▁ਸੌ	-6.49737
ਨੂੰ	-6.51401
▁ਲੋਕ	-6.52181
▁ਪਰ	-6.5385
▁ਬਹੁਤ	-6.54
▁ਜਾਣ	-6.55453
ਘ	-6.55538
▁ਕੀਤੀ	-6.5695
ੱਤ	-6.57025
ਓ	-6.57245
▁ਜਿਸ	-6.57799
▁ਇਕ	-6.64281
ੀਆ	-6.6517
▁ਪਹਿਲ	-6.6635
ੌਰ	-6.66707
▁ਹੋਣ	-6.69687
ੰਤ	-6.73341
▁ਕਾਰ	-6.74659
▁ਧ	-6.75056
ਝ	-6.7678
ਿੰਗ	-6.7739
▁ਕੋ	-6.79545
ਸੀਂ	-6.80631
਼	-6.80973
▁ਜਾਂਦਾ	-6.81107
ੁਝ	-6.81889
▁ਆਪਣੇ	-6.82436
▁ਮੁ	-6.82825
ਾਅਦ	-6.83602
ਾਉਣ	-6.841
ਊ	-6.88448
▁ਸਭ	-6.89373
▁ਸਾਰ	-6.92346
▁ਕਿਹਾ	-6.95638
ਛ	-6.95787
ਆ	-6.97793
▁ਕਿਸੇ	-6.99394
ਾਇਆ	-6.99787
ਉ	-7.00122
▁ਉੱਤ	-7.01637
ਧਾਰ	-7.01691
▁ਵਿਚ	-7.01694
▁ਰਾਜ	-7.01922
▁ਜ਼ਿਆਦਾ	-7.02975
▁ਛ	-7.07242
▁ਸਕਦਾ	-7.07752
ੰਡ	-7.09093
▁ਸਮੇ	-7.09237
ਢ	-7.1041
▁ਹਜ਼ਾਰ	-7.11124
▁ਗਈ	-7.15021
▁ਦਿੱਤਾ	-7.15476
▁ਹਾਲ	-7.15652
▁ਵਰਤ	-7.1671
▁ਸਕਦੇ	-7.17043
▁ਕਰਦੇ	-7.17302
ਮਾਨ	-7.17788
▁ਦੁਆਰ	-7.19207
▁ਵੱਡ	-7.20798
▁ਸਾਲ	-7.2205
ਯੋਗ	-7.2394
▁ਸ਼ਾਮ	-7.24166
ੀਅਨ	-7.24673
ਵੇਂ	-7.26595
▁ਕਰਦਾ	-7.27736
▁ਪੂਰ	-7.29604
▁ਵੱਧ	-7.30596
▁ਤਰ੍ਹਾ	-7.30907
▁ਘੱਟ	-7.32288
▁ਰੂਪ	-7.34099
▁ਗਏ	-7.34561
▁ਆਪਣੀ	-7.37698
▁ਸਥਾਨ	-7.39561
▁ਵੱਲ	-7.3977
▁ਕੰਮ	-7.41585
▁ਕਿਉਂ	-7.44343
ਾਉਂਦ	-7.44343
▁ਦੌਰਾ	-7.44403
▁ਮਿਲ	-7.45234
▁ਰਹੇ	-7.45554
▁ਅਜਿਹ	-7.4836
▁ਖੇਤਰ	-7.4837
▁ਵੱਖ	-7.48411
▁ਯੂ	-7.4942
▁ਰਿਹਾ	-7.51491
ਲੈਂਡ	-7.54717
▁ਹੋਇਆ	-7.56922
▁ਛੋਟ	-7.58072
▁ਕੀਤੇ	-7.62691
▁ਸਕਦੀ	-7.64328
▁ਯਾਤਰਾ	-7.65064
▁ਚਾਹੀਦ	-7.66285
▁ਰਾਸ਼ਟਰ	-7.68769
▁ਤਿੰਨ	-7.68775
ਮੁੱਖ	-7.70654
▁ਸ਼ਹਿਰ	-7.7138
▁ਪੰਜ	-7.74026
▁ਉਨ੍ਹ	-7.75299
▁ਬਾਹਰ	-7.75324
▁ਸ਼ੁਰੂ	-7.76613
▁ਵਿਸ਼ੇਸ਼	-7.76617
▁ਸਥਿਤ	-7.78024
▁ਪਾਣੀ	-7.78096
ਿੱਖ	-7.78207
▁ਘਰ	-7.78225
▁ਅਧਿਕਾਰ	-7.79375
▁ਦੱਖਣ	-7.85132
▁ਜ਼ਰੂਰ	-7.89678
▁ਸਮੁੰਦਰ	-7.9124
▁ਜਿਨ੍ਹਾ	-7.9283
▁ਜਿਵੇਂ	-7.92849
▁ਜਿੱਥੇ	-7.9444
▁ਵਿਅਕਤੀ	-7.9608
▁ਵਿਗਿਆਨ	-7.97748
▁ਪ੍ਰਭਾਵ	-8.01168
▁ਭਾਸ਼ਾ	-8.01188
ਐ	-8.82471
